{
	"menu.home": "Home",
	"menu.about": "About the band",
	"menu.contact": "Contact",
	"menu.videos": "Videos",
	"home.new.album": "NEW ALBUM",
	"home.available": "AVAILABLE!",
	"home.listen.in": "LISTEN ON",
	"home.follow.us": "FOLLOW US",
	"contact.title": "CONTACT",
	"contact.email": "To contact us, you can send email to:",
	"contact.social": "You can also use our social networks to contact us:",
	"contact.whats": "And you can also send us a message via WhatsApp:",
	"about.heavy.band": "Rural Roads is a Heavy Metal/Hard Rock band from Porto Alegre, Brazil.",
	"about.current.members": "Current members",
	"about.formiga": "Guilherme \"Formiga\" Anacleto - Guitars and Backing Vocals (founder)",
	"about.bu": "Douglas \"Bu\" Hrymalak - Bass and Backing Vocals (since 2010)",
	"about.gian": "Giancarlo Cabrera - Vocals (since 2013)",
	"about.will": "Will Guimarães - Guitars and Backing Vocals (since 2013)",
	"about.bio": "Bio",
	"about.founded.by.formiga.and.papao": "The band was founded by Formiga and Papão on October 4, 2009, at the southern end of Porto Alegre (a rural area that ended up being the influence for the name), only with the intention of attending a local event, the Festival de Bandas Belendrinas (FBB). After approximately one month searching for members, the lineup consists of:",
	"about.irwin": "Irwin Almeida - Vocals",
	"about.formiga.old": "Guilherme \"Formiga\" Anacleto - Guitars",
	"about.jet": "Bruno \"Jet\" Cunha - Bass",
	"about.papao": "Bruno \"Papão\" Freitas - Drums",
	"about.debug.fbb": "One week after the band’s formation (and with only one complete rehearsal), the debut at the FBB takes place. Deciding to continue after the festival, Gabryel Corrêa enters as the second guitarist and, from there, the group starts participating in festivals in the city and in the metropolitan area.",
	"about.after.six.months": "After six months in the band, Jet decides to leave, being replaced by Bu; and, after two years, Irwin leaves the group because of creative differences. A period of tests begins, in which some vocalists participate in the band but end up not staying for long – and, during this process, guitarist Gabryel opts to leave.",
	"about.hiatus.period": "The band enters a hiatus and decides to continue the tests, finding Giancarlo to take on the vocals in early 2013. At that time, the focus is then directed to their own compositions, which mix several classic and modern elements of rock and metal music.",
	"about.will.guitar": "Will completes the guitar team in the middle of the year, intensifying the creative process.",
	"about.between.2013.2015": "Between 2013 and 2015, they participate in several shows and festivals, and a demo with seven songs is recorded in 2014, produced by the members themselves.",
	"about.papao.exit": "Papão decides to leave the band in 2015, and Mauricio Tessmer becomes the new drummer. With him, the first album is recorded, under production of Sebastian Carsin at Estudio Hurricane (Porto Alegre, Brazil), containing new songs as well as new versions of the compositions of the 2014 demo.",
	"about.single.ride.album": "On October 31, 2018, they release their first single accompanied by a lyric video, \"Ride\", as a preview of their first album. The complete album is then released on several digital music platforms on November 29, 2018, featuring \"Ride\" and 12 other original tracks."
}
