{
	"menu.home": "Home",
	"menu.about": "Sobre a banda",
	"menu.contact": "Contato",
	"menu.videos": "Vídeos",
	"menu.videos.lyric": "Lyric vídeos",
	"menu.videos.quarantine": "Sessões de quarentena",
	"menu.videos.anniversary": "Conversa de aniversário",
	"home.album": "ÁLBUM",
	"home.available": "DISPONÍVEL!",
	"home.listen.in": "OUÇA EM",
	"home.follow.us": "SIGA-NOS",
	"contact.title": "CONTATO",
	"contact.email": "Para entrar em contato conosco, você pode enviar email para:",
	"contact.social": "Você pode usar também nossas redes sociais:",
	"contact.whats": "Ou nos mandar uma mensagem via WhatsApp:",
	"about.heavy.band": "Rural Roads é uma banda de Heavy Metal/Hard Rock de Porto Alegre/RS.",
	"about.current.members": "Formação atual",
	"about.formiga": "Guilherme \"Formiga\" Anacleto - Guitarra e Backing Vocal (fundador)",
	"about.gian": "Giancarlo Cabrera - Vocal (desde 2013)",
	"about.will": "Will Guimarães - Guitarra e Backing Vocal (desde 2013)",
	"about.bio": "Biografia",
	"about.founded.by.formiga.and.papao": "Fundada por Formiga e Papão em 4 de outubro de 2009, no extremo sul de Porto Alegre (uma área rural que acabou sendo a influência para o nome), apenas com o intuito de participar de um evento local, o Festival de Bandas Belendrinas (FBB). Depois de aproximadamente um mês procurando por membros, fica formada por:",
	"about.irwin": "Irwin Almeida - Vocal",
	"about.formiga.old": "Guilherme \"Formiga\" Anacleto - Guitarra",
	"about.jet": "Bruno \"Jet\" Cunha - Baixo",
	"about.papao": "Bruno \"Papão\" Freitas - Bateria",
	"about.debug.fbb": "Uma semana após a formação (e com apenas um ensaio completo), ocorre o debute no FBB. Decidindo continuar após o festival, Gabryel Corrêa entra como segundo guitarrista e, a partir daí, o grupo passa a participar de festivais na cidade e na região metropolitana.",
	"about.after.six.months": "Com seis meses de banda, Jet decide sair, sendo substituído por Bu; e, após dois anos, Irwin deixa o grupo por diferença de interesses. Inicia-se então um período de testes onde alguns vocalistas participam da banda, mas acabam não permanecendo por muito tempo - e, durante esse processo, o guitarrista Gabryel opta por sair.",
	"about.hiatus.period": "A banda entra em um período de hiato e resolve continuar os testes, encontrando Giancarlo para assumir os vocais no início de 2013. Nessa época, o foco é então direcionado às composições próprias, as quais mesclam diversos elementos clássicos e modernos do rock e metal.",
	"about.will.guitar": "Will completa o time de guitarras em meados do mesmo ano, intensificando o processo de composição.",
	"about.between.2013.2015": "Entre 2013 e 2015 acontecem vários shows e participações em festivais, bem como a gravação de uma demo em 2014, produzida pelos próprios integrantes.",
	"about.papao.exit": "Papão decide deixar a banda em 2015, e Mauricio Tessmer assume o posto de baterista. Com ele, o primeiro álbum é gravado, sob produção de Sebastian Carsin no Estúdio Hurricane (Porto Alegre/RS), contendo músicas inéditas bem como reformulações das composições da demo de 2014.",
	"about.single.ride.album": "Em 31 de outubro de 2018, lançam seu primeiro single acompanhado de um lyric video, \"Ride\", como prévia de seu primeiro álbum. O álbum completo é então lançado em diversas plataformas de música digital em 29 de novembro de 2018 (com uma subsequente versão física em 2019), apresentando \"Ride\" e outras 12 faixas originais."
}
